[
    {
        "ti1": "Audiodescrição",
        "tii1": "Audiodescription",
        "t1": "A audiodescrição é uma ferramenta de acessibilidade para deficientes visuais (PCDVs) que descreve através do som, vídeos, imagens, filmes, etc. Tem principalmente o intuito do estudo. É muito importante que PCDVs tenham o direito de aprender novas coisas e ter noção da realidade. No contexto escolar a audiodescrição permite o acesso por parte de todos os alunos, pela descrição do ambiente, ajuda PCDVs, a se manterem em ambientes que podem ser um desafio como: jogos escolares, viagens de estudo e atividades externas.",
        "t1i": "Audio description is an accessibility tool for visually impaired people (PCDVs) that describes through sound, videos, images, films, etc. It is mainly for the purpose of study. It is very important that PCDVs have the right to learn new things and have a sense of reality. In the school context, audio description allows access by all students, through the description of the environment, it helps PCDVs to maintain themselves in environments that can be challenging, such as: school games, study trips and external activities."
    },
    {
        "ti2": "Audiodescrição na internet",
        "tii2": "Audio description on the internet",
        "t2": "A audiodescrição tem sido utilizada por diversos sites como ferramenta de acessibilidade para PCDVs, que através de som descreve imagens mensagens textos e algumas vezes até vídeos, sites com tal : WhatsCine, Be My Eyes, Read Aloud, UMPRATODOS, Biomob+, Talk Back e muitos mais que contribuem para a acessibilidade . Há ferramentas como o Facebook  estão buscando cada vez mais se tornar mais acessível, para abranger mais os públicos PCDVs.",
        "t2i": "Audio description has been used by several websites as an accessibility tool for PCDVs, which through sound describes images, messages, texts and sometimes even videos, websites such as: WhatsCine, Be My Eyes, Read Aloud, UMPRATODOS, Biomob+, Talk Back and many more that do contribute to accessibility. There are tools like Facebook that are increasingly seeking to become more accessible, to reach more PCDV audiences."
    },
    {
        "m1": "Audiodescrição no ambiente de trabalho/escolar",
        "m1i": "Audio description at work/school ambient"
    },
    {
        "ti3": "Audiodescrição nas escolas",
        "tii3": "Audio description at school",
        "t3": "Um bom funcionamento da educação para deficientes visuais depende de vários componentes:  o Atendimento Educacional Especializado (AEE), a tecnologia assistiva e a acessibilidade em geral. Esses componentes são importantes para que os PCDVs  tenham o máximo de informações e compreensão do conteúdo. Foi comprovado que alunos com esse perfil tem como maior dificuldade a matéria de ciências a qual é muito necessário o uso de imagens e vídeos. A inclusão de todos para a educação é extremamente importante.",
        "t3i": "A well-functioning education for the visually impaired depends on several components: Specialized Educational Assistance (AEE), assistive technology and accessibility in general. These components are important for PCDVs to have maximum information and understanding of the content. It has been proven that students with this profile have the greatest difficulty in science, which requires the use of images and videos. The inclusion of everyone in education is extremely important."
    },
    {
        "ti4": "Audiodescrição na área de trabalho",
        "tii4": "Audio description at the work area",
        "t4": "No mercado de trabalho, é também necessário um atendimento especial, e ferramentas de acessibilidade de forma que podemos ter compreensão da capacidade que os PCDVs possuem. A comunicação entre a empresa é essencial para entender a situação que essas pessoas  passam dentro do ambiente de trabalho. A busca de convivência igualitária é o destino correto para prosseguir como sociedade.",
        "t4i": "In the work industry, special assistance and accessibility tools are also necessary so that we can understand the capabilities that PCDVs have. Communication between the company is essential to understand the situation that these people go through within the work environment. The search for egalitarian coexistence is the correct destination to continue as a society."
    },
    {
        "m2": "Inteligência Artificial",
        "m2i": "Artificial Intelligence"
    },
    {
        "ti5": "O que é?",
        "tii5": "What it is?",
        "t5": "A Inteligência artificial(IA), é uma área da ciência que tem como objetivo criar dispositivos que sejam capazes de realizar funções humanas ou até superá-las por conta própria, com o proposito resolver problemas, dar indicações, entre outros. As IAs têm se tornado cada vez mais comum no cotidiano, sendo usadas em aparelhos de segurança das casas, a anéis que verificam o seu batimento cardíaco. As máquinas além de conseguirem realizar os trabalhos manuais, atualmente já conseguem fazer trabalhos de raciocínio tomando decisões, algo programado que pode ser adaptado.",
        "t5i": "Artificial Intelligence (AI) is an area of ​​science that aims to create devices that are capable of performing human functions or even surpassing them on their own, with the purpose of solving problems, providing indications, among others. AIs have become increasingly common in everyday life, being used in home security devices, to rings that check your heartbeat. Machines, in addition to being able to perform manual work, are currently able to perform reasoning work by making decisions, something programmed that can be adapted."
    },
    {
        "ti6": "Como influencia as pessoas?",
        "tii6": "How does it influence people?",
        "t6": "A inteligência artificial vem evoluindo de acordo com os anos e facilitando a vida das pessoas e influenciando como meios de ajuda por funções, assistência e até facilitando a segurança e a vida com as ferramentas para uma casa inteligente, por exemplo uma Alexa, sensores Wi-fi, fechaduras digitais, etc. Cada vez mais sendo introduzidos no nosso dia a dia e nos acostumamos com tal facilidade criados por esses objetos.",
        "t6i": "The artificial inteligence has been evolving trough years, facilitating people lives  and influencing as ways of help by functions, assistance, and even facilitating the security and life with tools to a smart house, by example alexa, wifi sensors, digital locks, etc. Each time being more present in our dayly lives and we get used to such facility created by those objects."
    },
    {
        "ti7": "O futuro dessa tecnologia",
        "tii7": "The future of that technology",
        "t7": "As IAs têm como objetivo realizar funções de um ser humano como: responder questões, ter opiniões e realizar tarefas, ou seja, pensar, raciocinar e aprender. Com o avanço da tecnologia , os objetivos vão ficando cada vez mais possíveis e reais.  De acordo com um relatório do Fórum Econômico Mundial, aplicações que dependem das IAs podem gerar  oportunidades de negócios, porém, ao mesmo tempo causar a falta de emprego.",
        "t7i": "The AIs aim to perform functions of a human being, such as: answering questions, having opinions and carrying out tasks, that is, thinking, reasoning and learning. With the advancement of technology, goals become increasingly possible and real.  According to a report by the World Economic Forum, applications that depend on AI can generate business opportunities, but at the same time cause a lack of jobs."
    },
    {
        "m3": "I.A na Acessibilidade",
        "m3i": "A.I in Acessiblity"
    },
    {
        "ti8": "Qual o impacto na acessibilidade?",
        "tii8": "Which is the impact on the acessibility?",
        "t8": "O uso da ia na acessibilidade vem crescendo cada vez mais em conjunto de seu desenvolvimento,tais como em legendas geradas automaticamente, o uso da Siri como assistente inteligente, e a descrição de imagens em tempo real que funciona através de comando de voz assim sendo útil para PCDVs ,além de dar resposta em tom de voz também.",
        "t8i": "The use of AI in accessibility has been growing more and more in conjunction with its development, such as automatically generated subtitles, the use of Siri as an intelligent assistant, and the description of images in real time that works through voice commands, making it useful for PCDVs, in addition to providing a response in tone of voice as well."
    },
    {
        "ti9": "A influencia no ambito digital e físico",
        "tii9": "The influence on the digital scope and physic",
        "t9": "Um dos temas de maior preocupação sobre inteligências artificiais, são os impactos que terão nas profissões. Certamente que haverá substituições de muitos postos de trabalho, por outro lado, promove um efeito positivo com a criação de novas ocupações. O uso de IAs tem vantagens e desvantagens, pode ser usada tanto para o bem quanto para o mal, mas definitivamente a ia ira mudar consideravelmente as profissões.",
        "t9i": "One of the biggest concerns about artificial intelligence is the impact it will have on professions. There will certainly be replacements for many jobs, on the other hand, it has a positive effect with the creation of new occupations. The use of AIs has advantages and disadvantages, it can be used for both good and bad, but AI will definitely change professions considerably."
    }
]